{
  "mahasiswa": 0,
  "fmipa": 1,
  "unpad": 2,
  "surat": 3,
  "himatif": 4,
  "pontianak": 5,
  "islam": 6,
  "kegiatan": 7,
  "fakulta": 8,
  "padjadjaran": 9,
  "universita": 10,
  "permohonan": 11,
  "perkuliahan": 12,
  "febi": 13,
  "tempat": 14,
  "eksekutif": 15,
  "himpunan": 16,
  "izin": 17,
  "dosen": 18,
  "dewan": 19,
  "jatinangor": 20,
  "nomor": 21,
  "ilmu": 22,
  "onlin": 23,
  "teknik": 24,
  "informatika": 25,
  "iain": 26,
  "ekonomi": 27,
  "bisni": 28,
  "institut": 29,
  "agama": 30,
  "negeri": 31,
  "perih": 32,
  "memberikan": 33,
  "yth": 34,
  "tuga": 35,
  "kuliah": 36,
  "matematika": 37,
  "pengetahuan": 38,
  "alam": 39,
  "waktu": 40,
  "secara": 41,
  "sumedang": 42,
  "mail": 43,
  "ketua": 44,
  "dema": 45,
  "sekretariat": 46,
  "dekan": 47,
  "oktob": 48,
  "ppb": 49,
  "jalan": 50,
  "raya": 51,
  "bandung": 52,
  "hormat": 53,
  "kepada": 54,
  "lainnya": 55,
  "tanpa": 56,
  "rumah": 57,
  "tanggal": 58,
  "ata": 59,
  "letjend": 60,
  "soeprapto": 61,
  "komp": 62,
  "alaikum": 63,
  "warahmatullahi": 64,
  "abarakatuh": 65,
  "peminjaman": 66,
  "wib": 67,
  "lampiran": 68,
  "muhammad": 69,
  "hari": 70,
  "demikian": 71,
  "sebelah": 72,
  "kantin": 73,
  "websit": 74,
  "program": 75,
  "sehubungan": 76,
  "sehingga": 77,
  "geofisika": 78,
  "ilid": 79,
  "info": 80,
  "wakil": 81,
  "ruang": 82,
  "buah": 83,
  "ucapkan": 84,
  "informat": 85,
  "umum": 86,
  "npm": 87,
  "aspirasi": 88,
  "mahasiwa": 89,
  "jadi": 90,
  "terkendala": 91,
  "terkadang": 92,
  "mengharuskan": 93,
  "laptop": 94,
  "materi": 95,
  "dadakan": 96,
  "mata": 97,
  "menuntut": 98,
  "keluar": 99,
  "buku": 100,
  "perpustakaan": 101,
  "nim": 102,
  "pedra": 103,
  "contoh": 104,
  "pengaduan": 105,
  "sek": 106,
  "tuntutan": 107,
  "assalamu": 108,
  "hidup": 109,
  "menanggapi": 110,
  "edaran": 111,
  "satu": 112,
  "gedung": 113,
  "studi": 114,
  "pembelajaran": 115,
  "diadakannya": 116,
  "nip": 117,
  "luthfi": 118,
  "aziz": 119,
  "sunarya": 120,
  "dispensasi": 121,
  "badan": 122,
  "lingkungan": 123,
  "mempertimbangkan": 124,
  "agar": 125,
  "sekretari": 126,
  "mic": 127,
  "speaker": 128,
  "talk": 129,
  "april": 130,
  "kepala": 131,
  "departemen": 132,
  "komput": 133,
  "ifest": 134,
  "prose": 135,
  "icpc": 136,
  "penggunaan": 137,
  "period": 138,
  "diselenggarakan": 139,
  "bermaksud": 140,
  "kelancaran": 141,
  "buat": 142,
  "perhatian": 143,
  "terima": 144,
  "kasih": 145,
  "mengetahui": 146,
  "berikut": 147,
  "sampaikan": 148,
  "bapak": 149,
  "nama": 150,
  "paper": 151,
  "geotrap": 152,
  "kerja": 153,
  "kemahasiswaan": 154,
  "novemb": 155,
  "rapat": 156,
  "festiv": 157,
  "agustu": 158,
  "fun": 159,
  "dai": 160,
  "iffd": 161,
  "setelah": 162,
  "tahun": 163,
  "tentang": 164,
  "kewaspadaan": 165,
  "dini": 166,
  "kesiapsiagaan": 167,
  "tindakan": 168,
  "antisipasi": 169,
  "pencegahan": 170,
  "infeksi": 171,
  "covid": 172,
  "mengalihkan": 173,
  "dare": 174,
  "learn": 175,
  "group": 176,
  "list": 177,
  "penugasan": 178,
  "bentuk": 179,
  "eksektuif": 180,
  "penyambung": 181,
  "lidah": 182,
  "ingin": 183,
  "menyampaikan": 184,
  "terkait": 185,
  "poin": 186,
  "tinggal": 187,
  "perkotaan": 188,
  "efektif": 189,
  "bagi": 190,
  "berada": 191,
  "kampung": 192,
  "aks": 193,
  "internet": 194,
  "jaringan": 195,
  "keuangan": 196,
  "perekonomian": 197,
  "keluarga": 198,
  "terbata": 199,
  "memb": 200,
  "paket": 201,
  "pula": 202,
  "mengerjakan": 203,
  "menggunakan": 204,
  "sementara": 205,
  "belum": 206,
  "tentu": 207,
  "mempunyai": 208,
  "kurangnya": 209,
  "efektifita": 210,
  "karenakan": 211,
  "banyaknya": 212,
  "hanya": 213,
  "bahan": 214,
  "menjelaskan": 215,
  "terlebih": 216,
  "dahulu": 217,
  "ataupun": 218,
  "diskusikan": 219,
  "selalu": 220,
  "berikan": 221,
  "bahkan": 222,
  "pengumpulan": 223,
  "begitu": 224,
  "singkat": 225,
  "kata": 226,
  "lain": 227,
  "disuruh": 228,
  "belajar": 229,
  "otodidak": 230,
  "minta": 231,
  "pemahaman": 232,
  "pelajari": 233,
  "mendisukusikannya": 234,
  "berubahnya": 235,
  "pemberitahuan": 236,
  "bentrok": 237,
  "menimbulkan": 238,
  "kepanikan": 239,
  "terhadap": 240,
  "memindahkan": 241,
  "jam": 242,
  "instrkusi": 243,
  "tetap": 244,
  "diam": 245,
  "diri": 246,
  "masih": 247,
  "bersumb": 248,
  "sedangkan": 249,
  "tahu": 250,
  "keramaian": 251,
  "tutup": 252,
  "harapkan": 253,
  "bijaklah": 254,
  "mengarahkan": 255,
  "mampu": 256,
  "kerjakan": 257,
  "dirumah": 258,
  "membuat": 259,
  "seperti": 260,
  "cari": 261,
  "kerta": 262,
  "folio": 263,
  "dll": 264,
  "sya": 265,
  "ban": 266,
  "maret": 267,
  "jarak": 268,
  "jauh": 269,
  "teru": 270,
  "berlanjut": 271,
  "akhir": 272,
  "semest": 273,
  "pihak": 274,
  "pengembalian": 275,
  "uang": 276,
  "tunggal": 277,
  "ukt": 278,
  "sebesar": 279,
  "jumlah": 280,
  "bayar": 281,
  "memenuhi": 282,
  "kebutuhan": 283,
  "pembelian": 284,
  "kuota": 285,
  "saat": 286,
  "onli": 287,
  "laksanakan": 288,
  "perhatiannya": 289,
  "jazakallah": 290,
  "khairan": 291,
  "wassalamu": 292,
  "nstitut": 293,
  "ponti": 294,
  "anak": 295,
  "mal": 296,
  "abdul": 297,
  "hafiz": 298,
  "inventari": 299,
  "jumat": 300,
  "guna": 301,
  "selama": 302,
  "pemrograman": 303,
  "geoscienc": 304,
  "trip": 305,
  "competit": 306,
  "ek": 307,
  "skru": 308,
  "memohon": 309,
  "follow": 310,
  "sabtu": 311,
  "updat": 312,
  "mengajukan": 313,
  "action": 314,
  "requir": 315,
  "kegia": 316,
  "penanggung": 317,
  "jawab": 318,
  "menyerahkan": 319,
  "laporan": 320,
  "saudara": 321,
  "riset": 322,
  "fwd": 323,
  "viii": 324,
  "selasa": 325,
  "dilaksanakan": 326,
  "rabu": 327,
  "import": 328,
  "rekomendasi": 329,
  "menel": 330,
  "berka": 331,
  "mengganggu": 332,
  "niversita": 333,
  "berkeberatan": 334,
  "memberi": 335,
  "mengikuti": 336,
  "pdf": 337,
  "meminjam": 338,
  "wireless": 339,
  "keberlangsungan": 340,
  "besar": 341,
  "harapan": 342,
  "diterima": 343,
  "terlaksana": 344,
  "baik": 345,
  "kerjasama": 346,
  "mengucapkan": 347,
  "nani": 348,
  "sumarni": 349,
  "sap": 350,
  "urgent": 351,
  "persiapan": 352,
  "perlombaan": 353,
  "intern": 354,
  "collegi": 355,
  "contest": 356,
  "minggu": 357,
  "laboratorium": 358,
  "dasar": 359,
  "lanjut": 360,
  "sama": 361,
  "setiawan": 362,
  "hadi": 363,
  "remind": 364,
  "sehu": 365,
  "lembaga": 366,
  "lkm": 367,
  "hima": 368,
  "tif": 369,
  "mengadakan": 370,
  "lapangan": 371,
  "futsal": 372,
  "fikom": 373,
  "depan": 374,
  "district": 375,
  "aminda": 376,
  "caf": 377,
  "adapun": 378,
  "jabatan": 379,
  "selanjutnya": 380,
  "selesai": 381,
  "pale": 382,
  "lambat": 383,
  "tujuh": 384,
  "panitia": 385,
  "wajib": 386,
  "tertuli": 387,
  "ditujukan": 388,
  "melalui": 389,
  "manaj": 390,
  "alumni": 391,
  "apabila": 392,
  "diaju": 393,
  "kan": 394,
  "berikutnya": 395,
  "organisasi": 396,
  "bidang": 397,
  "lusi": 398,
  "safriani": 399,
  "tembusan": 400,
  "tua": 401,
  "kementerian": 402,
  "pendidikan": 403,
  "kebudayaan": 404,
  "teknolog": 405,
  "soekarno": 406,
  "telp": 407,
  "fax": 408,
  "http": 409,
  "www": 410,
  "dilaksanakannya": 411,
  "auditorium": 412,
  "bale": 413,
  "santika": 414,
  "kerjasamanya": 415,
  "pelaksana": 416,
  "bim": 417,
  "yusuf": 418,
  "karang": 419,
  "akmal": 420,
  "salah": 421,
  "kabinet": 422,
  "digdaya": 423,
  "didalamnya": 424,
  "terdapat": 425,
  "agenda": 426,
  "seminar": 427,
  "nasion": 428,
  "competiton": 429,
  "geosmart": 430,
  "lomba": 431,
  "interpretasi": 432,
  "seismik": 433,
  "senin": 434,
  "ibu": 435,
  "terlampir": 436,
  "tan": 437,
  "berlangsung": 438,
  "bantuan": 439,
  "perhatia": 440,
  "nnya": 441,
  "terimakasih": 442,
  "septemb": 443,
  "disebutkan": 444,
  "pikek": 445,
  "rolianti": 446,
  "nasut": 447,
  "firhan": 448,
  "maulana": 449
}